01_monod_save_data/testCase/Allrun
#!/bin/bash

blockMesh > log.blockMesh
DynamicCellGrowth1
